<?$this->title=array(
	'ОСАГО КАСКО в Иркутске, купить ОСАГО,стоимость автостраховки ОСАГО КАСКО,Что такое ОСАГО? Как производится выплата?',	
);?>
<div class="uk-container uk-container-center"style="padding: 15px; margin-bottom: 50px;padding-top: 50px; background:#a0ddea
;  
border: 1px solid #6a9bc5;    -moz-border-radius:10px ; /* Firefox */
  -webkit-border-radius: 10px ; /* Safari, Chrome */
  -khtml-border-radius: 10px ; /* KHTML */
  border-radius:0 0 10px 10px ; /* CSS3 */ 
 ">

<center><h1>Что такое ОСАГО?</h1></center>
<p>
 <img src="<?php echo Yii::app()->theme->baseUrl; ?>/images/Polis OSAGO1.jpg" width="300" style="float: left;padding: 10px;">
<h2><strong>ОСАГО</strong> — это действительно Обязательное Страхование Автогражданской Ответственности. Вот это не завуалированная формулировка. В эти четыре слова вложен смысл всего понятия в целом. То есть — покупая страховку ОСАГО, Вы защищаете себя от больших проблем в случае, если в произошедшем с Вами ДТП виноваты именно Вы. В данном случае за нанесенный Вами ущерб, вместо Вас расплатится страховая компания, у которой Вы купили полис. В случае прямо противоположной ситуации, если разбили Вашу машину, Вам оплатит ремонт страховая компания того человека, кто въехал в Вас.
</h2></p>

 <p>
 
 <h2>Подводя итог сказанному, можно сказать,<strong> что покупая страховку ОСАГО, Вы страхуете не свою машину, а себя</strong>, то есть свои собственные деньги. Проще говоря — въехали в Вас — Вы получите деньги, въехали в кого-то Вы — Вы ничего не получите, но и сами платить не будете. Существует третий вариант, так называемая «обоюдка» (в аварии виновны оба водителя). В этом случае, размер выплаты определяется соотношением степени ответственности и реальной суммой ущерба. Как правило, при "обоюдке" страховые компании выплачивают каждому из двух участников ДТП 50% нанесённого ущерба. Некоторые дела затягиваются и заканчиваются в суде, где и определяется степень ответственности каждого участника ДТП.</p>                           
</h2>
<center><h1>Сколько стоит ОСАГО?</h1></center>   
<p><h2>
Забегая вперед скажем сразу, что<strong> стоимость ОСАГО везде одинакова!</strong> Не важно в какой страховой компании Вы будете страховаться — в «крутой» или «за углом» (к сожалению, такие компании еще имеют место в нашем городе). Поскольку автострахование ОСАГО воплощено в жизнь в соответствии с законодательством РФ, то и тарифы также разработаны Правительством нашей страны. К слову хочу добавить, что аналогичная практика существует во всех цивилизованных странах мира, а не является «кознями» только нашего государства.

</h2></p>
<p><h2>Возвращаясь к тарифу, хочу пояснить, что цена страховки ОСАГО складывается из нескольких показателей:<br />
</h2></p><p><h2><strong> 1. Тип транспортного средства</strong> — грузовое или легковое, физическое или юридическое лицо является собственником и т. д.
<br /><strong> 2.	Территориальная привязка</strong>. В каждом регионе страны существует свой тариф, также установленным законом об ОСАГО.
<br /><strong> 3.	Опыт страхователя</strong> (то есть Ваш опыт). Опыт складывается из возраста и количества лет, которых Вы управляете машиной.
<br /></h2><h2>
<dfn>Проверить свою скидку можно на страничке <a style="color: #4071CC;"href="https://kbm-osago.ru/" target="_blank">Центра страхования ОСАГО</a></dfn>	
</h2>
</p>   
<p><h2>А также ряд других показателей. Учитывается насколько мощная у Вас машина, на какой срок Вы страхуете свою ответственность, а ещё были ли у Вас до этого аварии и кто был виновником. Справедливости ради, надо добавить, что в случае, если Вы за прошедший год никого не разбили, то есть, как говорят страховщики, Ваша езда была безаварийной — Вы ежегодно получаете 5% скидку. Правда, если Вы купите новую машину, страховщик (даже тот же самый) не вспомнит про Вашу «безупречную» репутацию и все начнется заново. Но, никто не говорил, что закон об ОСАГО — безупречен.</p>                     
</h2> 
<center><h1>Как производится выплата по ОСАГО, если Вы виноваты в аварии?</h1>        
</center> <p>
 <h2>
 В случае, если Вы являетесь виновником аварии, расчёт производится следующим образом — потерпевший в аварии обращается в страховую компанию и она вместо Вас оплачивает ему ремонт автомобиля, предварительно оценив сумму ущерба. Вы свой автомобиль ремонтируете за свой счёт.
 </h2></p>        
<center><h1>Как производится выплата, если Вы не виноваты в аварии?</h1></center>
<p><h2>
В случае, если Вы не являетесь виновником аварии, расчёт производится следующим образом — Вы обращаетесь в страховую компанию и она, оценив сумму ущерба, производит Вам выплату.
</h2></p>
                            </div>