<?$this->title=array(
'Дубликат гос номера, сувенирный знак, 1300р, гос знак',	
);?>
<?$this->contents=array(
'ул.Генерала Доватора,41. Телефон 211-526, 211-550. Изготовление дубликатов гос номеров в Иркутске. Купить сувенирные знаки на авто, быстро, недорого'
 );?>
<div class="uk-container uk-container-center"style="padding: 15px; margin-bottom: 50px;padding-top: 50px;background:#a0ddea
;  
border: 1px solid #6a9bc5;  -moz-border-radius:10px ; /* Firefox */
  -webkit-border-radius: 10px ; /* Safari, Chrome */
  -khtml-border-radius: 10px ; /* KHTML */
  border-radius:0 0 10px 10px ; /* CSS3 */ 
 "  >

 <center><h1>Изготовление дубликатов гос.номеров</h1></center>
 <h2><p>
 Практически любой иркутский автомобилист рано или поздно сталкивается с проблемой пришедших в негодность государственных регистрационных знаков. Это может произойти как в связи с банальным старением, так и в следствии их неправильной эксплуатации. Кроме того, зачастую номерные знаки сильно страдают во время аварий и требуют полной замены.
  <strong>Любые повреждение номеров, включая стертую краску и даже дефекты светоотражающего покрытия, сигнализируют о несоответствии номерных табличек установленным стандартам (ГОСТ Р 50577-93), а значит - влекут за собой  административное наказание, штраф до 5000 рублей.</strong>
</p> 
<p>Еще недавно для восстановления номеров нужно было обращаться в ГИБДД, при этом вы должны были перерегистрировать автомашину и получить таблички с другим буквенно-цифровым кодом, такая услуга стоит порядка 4000 рублей. </p>
<p>Сегодня, благодаря нововведениям в законодательстве, такая необходимость исчезла и <strong>вы легко можете заказать изготовление дубликатов гос номеров на авто у нас!</strong>  Изготовление осуществляется в самые кратчайшие сроки <strong>(менее 5 минут)</strong> и за более чем умеренную плату <strong>1300 рублей</strong> за пластину</p>
<p>Каждый дубликат гос. номера изготавливается на современном оборудовании, в соответствии со всеми требованиями и стандартами. </p>
</h2>                           
<img src="<?php echo Yii::app()->theme->baseUrl; ?>/images/att1.jpg" style="float: left;padding-right: 20px;" width="200"  alt="изготовить гос знак на авто иркутск">
 
    <img src="<?php echo Yii::app()->theme->baseUrl; ?>/images/att2.jpg" width="200"alt="изготовить гос знак на авто иркутск">

                           
                            </div>
