<?$this->title=array(
'тех осмотр в Иркутске, регулировка фар. Техосмотр на 2й Иркутск',	
);?>
<?$this->contents=array(
 'ул.Генерала Доватора,41. Телефон 211-526, 211-550. Пройти технический осмотр, консультация, регулировка фар'
 );?>
<div class="uk-container uk-container-center"style="padding: 15px; margin-bottom: 50px;padding-top: 50px; 
background:#a0ddea;  
border: 1px solid #6a9bc5;
  -moz-border-radius:10px ; /* Firefox */
  -webkit-border-radius: 10px ; /* Safari, Chrome */
  -khtml-border-radius: 10px ; /* KHTML */
  border-radius:0 0 10px 10px ; /* CSS3 */ 
 ">

<center><h1 style="">Основные положения по прохождению Технического осмотра</h1></center>
<p><h2>
Правительство России 5 декабря 2011 г. подписало Постановление об утверждении правил проведения техосмотра, которое внесло значительные перемены в процесс прохождения техосмотра и получения талона. 
<br />Рассмотрим все основные моменты нового ТО.
</p>1. Автовладельцы имеют право обратиться в любой пункт технического осмотра, аккредитованный для этих целей, без привязки к месту регистрации автомобиля. Если автомобиль возрастом младше 3 лет, то, согласно закону, техосмотр он проходить не обязан, а автомобили от 3 до 7 лет проходят ежегодный технический осмотр раз в два года.
<br />2. Для прохождения техосмотра требуется предъявить следующие документы,  свидетельство о регистрации автомобиля или ПТС - паспорт технического средства.
<br />3. Владелец подписывает типовой договор, утвержденный Минэкономразвития и вносит оплату.
<br />4. Проверяются шесть основных узлов транспортного средства:
<br /><dfn>Тормозная система.</dfn> Проверятся на эффективность торможения, разность тормозных сил на оси. Осматривается на предмет коррозии, трещин, набухания и течи.
<br /><dfn>Рулевое управление.</dfn> Исправность усилителя. Допустимый люфт для легковушек - не более 10 градусов.
<br /><dfn>Внешние световые приборы.</dfn> Не допускается перенос и демонтаж фар, углы регулировки должны соответствовать ГОСТу, при нажатии на тормоз - активируются стоп-сигналы.
<br /><dfn>Стеклоочистители и стеклоомыватели.</dfn> Минимум одни «дворник» и одна форсунка должны функционировать.
<br /><dfn>Шины и колеса.</dfn> Высота протектора - 1,6 мм, для зимних шин - 4 мм. Размер шин на одной оси должен совпадать, никаких вздутий, порезов, диски - без трещин.
<br /><dfn>Двигатель и его системы.</dfn> Наличие загрязняющих веществ в выхлопе, измеряется уровень шума, не допустимы течи топлива.
<br />Кроме того, в машине осмотрят зеркала заднего вида, стекла (наличие тонировки - допустимо светопропускная способность в 70% у ветрового стекла и стекол передних дверей). Обратят внимание на трещины ветрового стекла в зоне "дворника" со стороны водителя. В салоне проверят наличие огнетушителя (от 2 л) и знака аварийной остановки, работоспособность ремней безопасности, работу клаксона, кресла, наличие номерных знаков. Допустимая течи технических жидкостей - не более 20 капель в минуту.
<br />5. Время, отводимое на проведение процедуры для легковых автомобилей, составляет  всего 10 минут.
<br />6. После ТО оператор заполняет и выдает на руки диагностическую карту по форме, где прописывается допуск автомобиля к эксплуатации. 
</h2>

<center><h1>ОСАГО и Техосмотр</h1></center>
<h2>Для заключения договора ОСАГО у страхователя должна быть диагностическая карта срок которой не истек.</h2>
<h1>Можно ли приобрести ОСАГО без прохождения техосмотра?</h1>
<h2>Да, это возможно, но только для новых автомобилей!</h2>
<h4 class="tm-article-subtitle">Комментарии РСА</h4>
<blockquote>
<p><strong>«Как поступить с транспортными средствами, купленными в возрасте старше 3-х лет? То есть без техосмотра мы не принимаем на страхование, но поставить на учет и пройти техосмотр данные ТС не могут, так как не имеют полиса ОСАГО?»<br /></strong>
Раньше в течение 5-ти дней после приобретения машины необходимо было заключить договор ОСАГО. Закон поменял эту норму с 5-ти дней до 10-ти. В течение 10-ти дней владелец машины должен сначала пройти техосмотр, потом купить договор ОСАГО. После этого он ставит на учет транспортное средство уже в обычном порядке. Ну, соответственно, в течение этих 10-ти дней, что он ездит без полиса ОСАГО, все риски, связанные с авариями, ложатся на него. Поэтому в его же интересах сделать этот срок как можно короче.
</p>
</blockquote>
<blockquote>
<p><strong>«Каков должен быть срок действия талона ТО при страховании с ограниченным периодом использования?»</strong><br />
Договор страхования в любом случае заключается на год. Период использования транспортного средства меньше года, и за использование вне этого периода предусмотрен регресс. Поэтому договор страхования в любом случае заключается на один год, и в этой части действуют абсолютно те же самые правила по предъявлению талона ТО независимо от периода использования.
</p>
</blockquote>
</h3>
<center><h1>Регресс за отсутствие техосмотра</h1></center>
<h2>В соответствии со ст. 14 ФЗ «Об ОСАГО» страховая компания имеет право предъявить регрессные требования (требования возместить понесенные расходы) к виновнику ДТП, если на момент аварии у него истек срок действия диагностической карты.</h2>
<br />
<a href="/themes/standart2/images/att.jpg" data-uk-lightbox title="bb">    <img src="<?php echo Yii::app()->theme->baseUrl; ?>/images/att.jpg" width="200" alt="пройти техосмотр иркутск"></a>


</div>